[
  {
    "id": 1,
    "name": "Zapatillas De Baloncesto Transpirables Y Antideslizantes.",
    "price": "400",
    "discount": "10",
    "description": "Especificaciones del proyecto:  Calzado: Zapatillas de baloncesto para hombre.  Género: masculino / masculino.  Estilo: deporte y entrenamiento.  Tipo de cierre: con cordones.  Ocasión: ocio, vida diaria, conducción, trabajo, caminar, deportes, entrenamiento.  característica:  -Antideslizante.  Cordones elásticos.  Tecnología de amortiguación. Previene la fatiga y el dolor de pies.  Parte superior de malla transpirable. Durable, resistente al desgaste y transpirable.  Suela resistente al desgaste. Antideslizante, resistente al desgaste, absorción de impactos, buena elasticidad.  material:  Material superior: malla.  Material de la suela: caucho. Talla de referencia para hombres mexicanos: 5 Mexicano = 24.5 Mexicano = Estados Unidos 6 = EU 39 = Longitud del pie 24.5 cm 6 mexicano = 25 mexicano = Estados Unidos 7 = UE 40 = longitud del pie 25 cm 6.5 Mexicano = 26 Mexicano = Estados Unidos 8 = EU 41 = Longitud del pie 25.5cm 7 mexicanos = 27 mexicanos = Estados Unidos 8.5 = UE 42 = Longitud del pie 26 cm 8 Mexicano = 27.5 Mexicano = Estados Unidos 9 = UE 43 = longitud del pie 26.5 cm 9 México = 28.5 México = Estados Unidos 10 = UE 44 = longitud del pie 27 cm 10 México = 29,5 México = Estados Unidos 10,5 = UE 45 = longitud del pie 27,5 cm 10.5 México = 30 México = Estados Unidos 11 = UE 46 = longitud del pie 28 cm 11.5 México = 31 México = Estados Unidos 12 = UE 47 = longitud del pie 28.5 cm 12 mexicanos = 32 mexicanos = US13 = EU 48 = longitud del pie 29cm El diseño especial de la suela puede abrazar los pies correctamente, es ligero y cómodo, se puede doblar libremente, tiene alta elasticidad y buena suavidad. Adecuado para fiestas, deportes, ocio, senderismo, entrenamiento, ejercicio en cualquier ocasión, etc.   El paquete incluye:  1 par de zapatos (sin caja).",
    "image": "producto-1631507786535.JPG",
    "category": "Basquetbol",
    "cantidad": 2
  },
  {
    "id": 2,
    "name": "Balón #6 Spalding Basquet",
    "price": "130",
    "discount": "1",
    "description": "Balón Spalding #6 Basquet",
    "image": "producto-1631507930552.JPG",
    "category": "Basquetbol",
    "cantidad": 2
  },
  {
    "id": 3,
    "name": "Balón #7 Spalding Basquet",
    "price": "300",
    "discount": "5",
    "description": "Balón Spalding #7 Basquet",
    "image": "producto-1631508494977.jfif",
    "category": "Basquetbol",
    "cantidad": 2
  },
  {
    "id": 4,
    "name": "Playera F1 Mercedes Amg Petronas Hamilton Original",
    "price": "230",
    "discount": "10",
    "description": "Sobre Nosotros:  Edasi es una plataforma en línea, creada por Esteban Gutiérrez, dedicada a acercar a los fanáticos y entusiastas por el mundo del automovilismo a su pasión, trayendo la industria a una plataforma única y accesible para todos.  Somos Comunidad. Somos Pasión. Somos Movimiento. Somos Confiables. Somos Audaces.  ----------------------------------------------------------------------------------------------------------------------  Playera Manga Corta Mercedes Amg Petronas 2020 Para Hombre  Mantente fresco y siéntete fuerte con un look cool-casual y a la vez deportista en donde quiera que estés. Nuestra Mercedes AMG Petronas 2020 Camiseta Equipo Blanca es una perfecta elección para hacer ejercicio dentro o fuera de tu casa o bien, para salir a pasear por la ciudad con los amigos.  Características: Cuenta con logotipos estampados en pecho, mangas y espalda y también con detalles de rayas a los costados. Compuesta de material de 95% algodón / 5% elastano.  Origen: Este producto es importado y ya se encuentra en México.",
    "image": "producto-1631510470152.JPG",
    "category": "Basquetbol",
    "cantidad": 2
  }
]