[
  {
    "id": 1,
    "name": "Jersey América Prehispánico 5",
    "price": "550",
    "discount": "10",
    "description": "Jersey fútbol Club América Prehispánico Blanca Temporada 20/21",
    "image": "producto-1631503189977.webp",
    "category": "Futbol",
    "cantidad": 2
  },
  {
    "id": 2,
    "name": "Tenis adidas Fútbol Rápido Predator Mutator 20.3 Adulto",
    "price": "450",
    "discount": "5",
    "description": "Descripción ¡GRACIAS POR SU PREFERENCIA Y CONFIANZA!   Tenis adidas Predator Mutator 20.3   En MULTIAART podrá encontrar:  - Artículos 100% originales con los mejores precios - Enviados en su caja original - Envíos gratis a todo México - La mejor atención durante el proceso de compra ya que para nosotros es un placer atenderle - Respuestas instantáneas a cada una de sus dudas antes, durante y después de su compra - Atención durante los 365 días del año   Aceptamos las siguientes formas de pago:  - Tarjeta de crédito - Tarjeta de débito - Pago en efectivo - Mercado Pago   ¡GRACIAS POR SU PREFERENCIA Y CONFIANZA!",
    "image": "producto-1631503342207.JPG",
    "category": "Futbol",
    "cantidad": 2
  },
  {
    "id": 3,
    "name": "Balón Fútbol Gaser Suka Laminado",
    "price": "120",
    "discount": "2",
    "description": "Descripción Somos Mercado Líder Platinum con más de 10 años que respaldan nuestra calidad, productos y servicios.  **NOTA** Esta publicación cuenta con variantes, favor de seleccionar el color del balón que requiere antes de realizar su compra, ya que se le enviará lo que usted elija.  ----TODOS NUESTROS BALONES GASER SON NUEVOS Y ORIGINALES----  BALÓN FUTBOL  SUKA-GASER  No. 4 Circunferencia 63.5-66 cm Peso oficial 350-390 gr Cámara (Bladder) Hule Encordado Hilo en Poliéster Carcasa intermedia Hule Capa Final Piel Sintética PVC Impactos a 50 km/hr 2000-2500 Metros por cada Hilo 299 T. de Hilo por modelo 897 metros Rebote 125-155 cm Presión 7 lbs  No. 5 Circunferencia 68-70 cm Peso oficial 410-450 gr Cámara (Bladder) Hule Encordado Hilo en Poliéster Carcasa intermedia Hule Capa Final Piel Sintética PVC Impactos a 50 km/hr 2000-2500 Metros por cada Hilo 305 T. de Hilo por modelo 915 metros Rebote 125-155 cm Presión 7 lbs  Ven y conoce nuestros productos en Mercado Libre: https://eshops.mercadolibre.com.mx/munditodo  PREGUNTAS FRECUENTES  ¿Facturas el producto? Si, facturamos todos nuestros productos, además de que el precio publicado ya incluye IVA.  ¿El producto es nuevo? Todos nuestros productos son nuevos y vienen sellados.  ¿Haces entregas personales? No hacemos entregas personales, solo entregamos por envíos.  ¿Manejan precios de mayoreo? Puedes aprovechar nuestros pack de varias unidades a mejor precio y con envío gratis.",
    "image": "producto-1631503529071.JPG",
    "category": "Futbol",
    "cantidad": 2
  },
  {
    "id": 4,
    "name": "Jersey Puma Chivas Alternativo Verde 17/18",
    "price": "125",
    "discount": "5",
    "description": "Descripción Articulo 100% original Escudo de las Chivas termo transferido Logo Puma sublimado Con etiquetas y empaque de fabrica Material 100% Poliéster Hecha en México Cuello tipo V Manga corta Tecnología Dry-Cell  Este jersey es creado para los fieles seguidores del \"Rebaño Sagrado\", que gracias a su tecnología te mantiene fresco, ya se al momento de disfrutar el partido en familia o bien con los amigos que luzca como los grandes al echar una \"cascarita\" Luce bien con tu Jersey favorito del \"Rebaño Sagrado de Guadalajara\" Incluye instrucciones de lavado para darle mas durabilidad a tu jersey del \"Equipo mas Mexicano\" Aprovecha el súper precio",
    "image": "producto-1631507660344.JPG",
    "category": "Futbol",
    "cantidad": 2
  }
]