[
    {
        "id": 1,
        "name": "Zapatillas De Baloncesto Transpirables Y Antideslizantes.",
        "price": "400",
        "discount": "10",
        "description": "Especificaciones del proyecto:  Calzado: Zapatillas de baloncesto para hombre.  Género: masculino / masculino.  Estilo: deporte y entrenamiento.  Tipo de cierre: con cordones.  Ocasión: ocio, vida diaria, conducción, trabajo, caminar, deportes, entrenamiento.  característica:  -Antideslizante.  Cordones elásticos.  Tecnología de amortiguación. Previene la fatiga y el dolor de pies.  Parte superior de malla transpirable. Durable, resistente al desgaste y transpirable.  Suela resistente al desgaste. Antideslizante, resistente al desgaste, absorción de impactos, buena elasticidad.  material:  Material superior: malla.  Material de la suela: caucho. Talla de referencia para hombres mexicanos: 5 Mexicano = 24.5 Mexicano = Estados Unidos 6 = EU 39 = Longitud del pie 24.5 cm 6 mexicano = 25 mexicano = Estados Unidos 7 = UE 40 = longitud del pie 25 cm 6.5 Mexicano = 26 Mexicano = Estados Unidos 8 = EU 41 = Longitud del pie 25.5cm 7 mexicanos = 27 mexicanos = Estados Unidos 8.5 = UE 42 = Longitud del pie 26 cm 8 Mexicano = 27.5 Mexicano = Estados Unidos 9 = UE 43 = longitud del pie 26.5 cm 9 México = 28.5 México = Estados Unidos 10 = UE 44 = longitud del pie 27 cm 10 México = 29,5 México = Estados Unidos 10,5 = UE 45 = longitud del pie 27,5 cm 10.5 México = 30 México = Estados Unidos 11 = UE 46 = longitud del pie 28 cm 11.5 México = 31 México = Estados Unidos 12 = UE 47 = longitud del pie 28.5 cm 12 mexicanos = 32 mexicanos = US13 = EU 48 = longitud del pie 29cm El diseño especial de la suela puede abrazar los pies correctamente, es ligero y cómodo, se puede doblar libremente, tiene alta elasticidad y buena suavidad. Adecuado para fiestas, deportes, ocio, senderismo, entrenamiento, ejercicio en cualquier ocasión, etc.   El paquete incluye:  1 par de zapatos (sin caja).",
        "image": "producto-1631507786535.JPG",
        "category": "Basquetbol",
        "cantidad": 2
      },
      {
        "id": 2,
        "name": "Balón #6 Spalding Basquet",
        "price": "130",
        "discount": "1",
        "description": "Balón Spalding #6 Basquet",
        "image": "producto-1631507930552.JPG",
        "category": "Basquetbol",
        "cantidad": 2
      },
      {
        "id": 3,
        "name": "Balón #7 Spalding Basquet",
        "price": "300",
        "discount": "5",
        "description": "Balón Spalding #7 Basquet",
        "image": "producto-1631508494977.jfif",
        "category": "Basquetbol",
        "cantidad": 2
      },
      {
        "id": 4,
        "name": "Playera F1 Mercedes Amg Petronas Hamilton Original",
        "price": "230",
        "discount": "10",
        "description": "Sobre Nosotros:  Edasi es una plataforma en línea, creada por Esteban Gutiérrez, dedicada a acercar a los fanáticos y entusiastas por el mundo del automovilismo a su pasión, trayendo la industria a una plataforma única y accesible para todos.  Somos Comunidad. Somos Pasión. Somos Movimiento. Somos Confiables. Somos Audaces.  ----------------------------------------------------------------------------------------------------------------------  Playera Manga Corta Mercedes Amg Petronas 2020 Para Hombre  Mantente fresco y siéntete fuerte con un look cool-casual y a la vez deportista en donde quiera que estés. Nuestra Mercedes AMG Petronas 2020 Camiseta Equipo Blanca es una perfecta elección para hacer ejercicio dentro o fuera de tu casa o bien, para salir a pasear por la ciudad con los amigos.  Características: Cuenta con logotipos estampados en pecho, mangas y espalda y también con detalles de rayas a los costados. Compuesta de material de 95% algodón / 5% elastano.  Origen: Este producto es importado y ya se encuentra en México.",
        "image": "producto-1631510470152.JPG",
        "category": "Basquetbol",
        "cantidad": 2
      },
      {
        "id": 5,
        "name": "Jersey Playera Beisbol Ny Yankees",
        "price": "200",
        "discount": "10",
        "description": "JERSEY DE BEISBOL YANKEES NY  LOGOTIPO BORDADO NO ESTAMPAS NI VINIL  MEDIDAS CHICA PECHO 50 CM LARGO 70 CM MEDIANA PECHO 54 CM LARGO 73 CM GRANDE PECHO 58CM LARGO 77 CM Xl PECHO 63 CM LARGO 80 CM TELA FRESCA Y TRANSPIRABLE  TU COMPRA Y ENVÍO 100% SEGUROS  CALIDAD GARANTIZADA",
        "image": "producto-1631510565439.JPG",
        "category": "Beisbol",
        "cantidad": 2
      },
      {
        "id": 6,
        "name": "Bat Baseball De Aluminio Louisville Slugger 35in Wilson",
        "price": "300",
        "discount": "5",
        "description": "El bat de baseball de aluminio para adultos Warrior de 35\" y peso de 30oz, cuenta con un Weight Drop de -5, que lo convierte en un bat de mayor peso, recomendado para un nivel de juego avanzado y profesional.El bat Warrior está fabricado con Aluminio 7050 que lo hace más ligero y más fuerte, tiene una estructura de una sola pieza y una pared flexible más delgada que le brinda un efecto trampolín.  Ligero y fuerte que ayuda al jugador a incrementar su desempeño. End Cap (tapa) de material ligero que brinda mayor velocidad. Paredes más delgadas que brindan un mayor efecto trampolín al momento del golpe. Grip Sintético que brinda mejor agarre y control al bat.  Material - Aluminio Weight Drop - -5 Adultos Deporte - Baseball  El costo de envío lo puedes checar en la parte superior derecha, abajo del precio, en la figura del camioncito. Si estas adquiriendo más de una pieza del mismo artículo, modifica la CANTIDAD para que el costo de envío sea actualizado. Puedes agregar varios de nuestros productos a tu CARRITO DE COMPRAS y ahorrar con un costo de envío por un solo paquete. Utiliza la opción AGREGAR AL CARRITO en cada producto nuestro de tu elección. Si la suma de tus productos es mayor a $299, obtienes Envío Gratis o Envío con Descuento.  Se envía por Fedex, DHL, Estafeta u otros, según lo asigne Mercado Libre, y te llega de 24 a 48 horas hábiles. Puedes ver la fecha de entrega aproximada en la parte superior derecha, abajo del precio, en la figura del camioncito. La fecha estimada de entrega es calculada directamente por Mercado Libre. La dirección que Mercado Libre utilizará para tu envío es la que tienes en la configuración de tu cuenta. Asegúrate de que sea el domicilio correcto o actualízalo de acuerdo a tus necesidades ya que una vez que Mercado Libre nos asigna la \"Guía de Envío\", nosotros como vendedores no la podemos modificar. Una vez que tu envío va en camino, recibirás en correo electrónico con los datos para rastrear tu pedido.",
        "image": "producto-1631510639086.JPG",
        "category": "Beisbol",
        "cantidad": 2
      },
      {
        "id": 7,
        "name": "Jersey Casaca Beisbol Dodgers Bordada",
        "price": "200",
        "discount": "15",
        "description": "JERSEY BEISBOL DODGERS  LA MEJOR CALIDAD A TU ALCANCE  LOGOTIPO BORDADO NO ESTAMPAS NI VINIL  MEDIDAS  CHICA PECHO AXILA A AXILA 50 CM LARGO 70 CM  MEDIANA PECHO AXILA A AXILA 54 CM LARGO 73 CM  GRANDE PECHO AXILA A AXILA 58CM LARGO 77 CM  EXTRA GRANDE AXILA A AXILA 63CM LARGO 80 CM  TELA FRESCA Y TRANSPIRABLE  TU COMPRA Y ENVÍO 100% SEGUROS  CALIDAD GARANTIZADA  ARMADA SPORTS",
        "image": "producto-1631511006264.JPG",
        "category": "Beisbol",
        "cantidad": 2
      },
      {
        "id": 8,
        "name": "Guante Para Beisbol Softbol Wilson A360 13in Negro Gris",
        "price": "1300",
        "discount": "20",
        "description": "Tamaño de 13\"  Para lanzador Derecho  Nivel Recreativo  La línea A360 de Wilson combina una piel porcina ligera y suave junto con una piel sintética, que hacen de los guantes de la línea A360 faciles de amoldar para personas adultas y niños que se introducen en el mundo del Béisbol.    Ideal para jugar los jardines",
        "image": "producto-1631511091941.JPG",
        "category": "Beisbol",
        "cantidad": 2
      },
      {
        "id": 9,
        "name": "Jersey América Prehispánico 5",
        "price": "550",
        "discount": "10",
        "description": "Jersey fútbol Club América Prehispánico Blanca Temporada 20/21",
        "image": "producto-1631503189977.webp",
        "category": "Futbol",
        "cantidad": 2
      },
      {
        "id": 10,
        "name": "Tenis adidas Fútbol Rápido Predator Mutator 20.3 Adulto",
        "price": "450",
        "discount": "5",
        "description": "Descripción ¡GRACIAS POR SU PREFERENCIA Y CONFIANZA!   Tenis adidas Predator Mutator 20.3   En MULTIAART podrá encontrar:  - Artículos 100% originales con los mejores precios - Enviados en su caja original - Envíos gratis a todo México - La mejor atención durante el proceso de compra ya que para nosotros es un placer atenderle - Respuestas instantáneas a cada una de sus dudas antes, durante y después de su compra - Atención durante los 365 días del año   Aceptamos las siguientes formas de pago:  - Tarjeta de crédito - Tarjeta de débito - Pago en efectivo - Mercado Pago   ¡GRACIAS POR SU PREFERENCIA Y CONFIANZA!",
        "image": "producto-1631503342207.JPG",
        "category": "Futbol",
        "cantidad": 2
      },
      {
        "id": 11,
        "name": "Balón Fútbol Gaser Suka Laminado",
        "price": "120",
        "discount": "2",
        "description": "Descripción Somos Mercado Líder Platinum con más de 10 años que respaldan nuestra calidad, productos y servicios.  **NOTA** Esta publicación cuenta con variantes, favor de seleccionar el color del balón que requiere antes de realizar su compra, ya que se le enviará lo que usted elija.  ----TODOS NUESTROS BALONES GASER SON NUEVOS Y ORIGINALES----  BALÓN FUTBOL  SUKA-GASER  No. 4 Circunferencia 63.5-66 cm Peso oficial 350-390 gr Cámara (Bladder) Hule Encordado Hilo en Poliéster Carcasa intermedia Hule Capa Final Piel Sintética PVC Impactos a 50 km/hr 2000-2500 Metros por cada Hilo 299 T. de Hilo por modelo 897 metros Rebote 125-155 cm Presión 7 lbs  No. 5 Circunferencia 68-70 cm Peso oficial 410-450 gr Cámara (Bladder) Hule Encordado Hilo en Poliéster Carcasa intermedia Hule Capa Final Piel Sintética PVC Impactos a 50 km/hr 2000-2500 Metros por cada Hilo 305 T. de Hilo por modelo 915 metros Rebote 125-155 cm Presión 7 lbs  Ven y conoce nuestros productos en Mercado Libre: https://eshops.mercadolibre.com.mx/munditodo  PREGUNTAS FRECUENTES  ¿Facturas el producto? Si, facturamos todos nuestros productos, además de que el precio publicado ya incluye IVA.  ¿El producto es nuevo? Todos nuestros productos son nuevos y vienen sellados.  ¿Haces entregas personales? No hacemos entregas personales, solo entregamos por envíos.  ¿Manejan precios de mayoreo? Puedes aprovechar nuestros pack de varias unidades a mejor precio y con envío gratis.",
        "image": "producto-1631503529071.JPG",
        "category": "Futbol",
        "cantidad": 2
      },
      {
        "id": 12,
        "name": "Jersey Puma Chivas Alternativo Verde 17/18",
        "price": "125",
        "discount": "5",
        "description": "Descripción Articulo 100% original Escudo de las Chivas termo transferido Logo Puma sublimado Con etiquetas y empaque de fabrica Material 100% Poliéster Hecha en México Cuello tipo V Manga corta Tecnología Dry-Cell  Este jersey es creado para los fieles seguidores del \"Rebaño Sagrado\", que gracias a su tecnología te mantiene fresco, ya se al momento de disfrutar el partido en familia o bien con los amigos que luzca como los grandes al echar una \"cascarita\" Luce bien con tu Jersey favorito del \"Rebaño Sagrado de Guadalajara\" Incluye instrucciones de lavado para darle mas durabilidad a tu jersey del \"Equipo mas Mexicano\" Aprovecha el súper precio",
        "image": "producto-1631507660344.JPG",
        "category": "Futbol",
        "cantidad": 2
      },
      {
        "id": 13,
        "name": "Balon Futbol Americano Tdy Sintetico Wilson",
        "price": "600",
        "discount": "10",
        "description": "FIERCE MX te ofrece:  Balón de americano tamaño juvenil, cuenta con franjas de agarre que ayudan a mejorar la posición de las manos para controlar el balón. Tecnología \"Accurate Control Lacing\" que ofrece pebbles adicionales en las agujetas brindando mayor agarre en cualquier condición climática. Cámara multy-ply para una mejor retención de aire. Es un producto accesible para jugadores que inician en este deporte.  Cubierta de piel sintética Piloflex Superskin que brinda un excelente agarre Recomendado para ligas juveniles, femeniles y entrenamiento Tecnología ACL: pebbles adicionales en las agujetas para mayor control del balón. Franjas laterales que brindan mayor agarre Cámara multiply para mejor retención de aire",
        "image": "producto-1631511459680.JPG",
        "category": "FutbolAmericano",
        "cantidad": 2
      },
      {
        "id": 14,
        "name": "Cleats Tenis De Fútbol Ua Spotlight Mc Para Hombre",
        "price": "450",
        "discount": "10",
        "description": "SON EN NUEVOS EN SU CAJA*   Tachones Fútbol UA Spotlight MC Verdes o Naranjas para Hombre  Características principales Marca UNDER Modelo TACHON Género Hombre Otras características Estilo: Deportivo Deportes recomendados: americano Materiales del exterior: Tela Material del interior: Tela Materiales de la suela: Plástico  El UA Spotlight se ajusta y se siente como una zapatilla, por lo que puedes volar por el campo todo el día. La parte superior reforzada de tejido inteligente refuerza la resistencia y aumenta la durabilidad, todo sin añadir peso adicional.   Estamos a sus ordenes en la secciones de preguntas!!",
        "image": "producto-1631511524785.JPG",
        "category": "FutbolAmericano",
        "cantidad": 2
      },
      {
        "id": 15,
        "name": "Funda Para Football Americano De Entrenamiento",
        "price": "300",
        "discount": "30",
        "description": "FUNDA PARA LA PRACTICA DE FOOTBALL AMERICANO (SIN INTEGRACIONES), MATERIAL: LYCRA DE POLISTER CON GRAN ELASTICIDAD CON ESPACIO PARA COLOCAR CINTURON Y CON AGUJETA PARA FIJAR A LA CINTURA  TALLAS TALLA CHICA NIÑO (24/26) CINTURA, 52 CM DE LARGO DE CINTURA A RODILLA TALLA MEDIANA DE NIÑO (26/28) CINTURA, 54 CM DE LARGO DE CINTURA A RODILLA TALLA GRANDE DE NIÑO (28/30) CINTURA, 56 CM DE LARGO DE CINTURA A RODILLA TALLA CHICA DE ADULTO (28/30) CINTURA, 59 CM DE LARGO DE CINTURA A RODILLA TALLA MEDIANA DE ADULTO (30/32) CINTURA, 63 CM DE LARGO DE CINTURA A RODILLA TALLA GRANDE DE ADULTO (32/34) CINTURA, 70 CM DE LARGO DE CINTURA A RODILLA PARA TALLA EXTRAGRANDE (34/36) CINTURA, 73 CM DE LARGO DE CINTURA A RODILLA",
        "image": "producto-1631511675618.JPG",
        "category": "FutbolAmericano",
        "cantidad": 2
      },
      {
        "id": 16,
        "name": "Balón Fútbol Americano Voit No. 7 Invictus Entrenamiento",
        "price": "300",
        "discount": "5",
        "description": "Balón Fútbol Americano Voit No. 7 Invictus Entrenamiento  ----------------------------------------------------------  *Para seleccionar el color deseado debe dar click donde dice color y le mostrará los colores disponibles. Para comprar de varios colores hay que seleccionar el color deseado e ir agregándolos al carrito y al final se hace la compra de todos juntos.  ---------------------------------------------------------- > DESCRIPCIÓN:  Balón no. 7 de fútbol americano para la práctica del deporte del emparrillado, cosido a máquina, material texturizado con tratamiento de agarre, ideal para entrenamientos de categorías infantiles y uso recreativo.  ---------------------------------------------------------- > CARACTERÍSTICAS:  - Balón fútbol americano No. 7 - Colores: Azul, Plata, Negro. - Cosido a máquina - Material Texturizado - Tratamiento de agarre - Colores de equipos profesionales. - Medidas: Ancho: 15.9 cm, Alto: 27.0 cm, Profundo: 15.9 cm - Peso: 420 g.",
        "image": "producto-1631511747257.JPG",
        "category": "FutbolAmericano",
        "cantidad": 2
      }
]