[
  {
    "id": 1,
    "name": "Jersey Playera Beisbol Ny Yankees",
    "price": "200",
    "discount": "10",
    "description": "JERSEY DE BEISBOL YANKEES NY  LOGOTIPO BORDADO NO ESTAMPAS NI VINIL  MEDIDAS CHICA PECHO 50 CM LARGO 70 CM MEDIANA PECHO 54 CM LARGO 73 CM GRANDE PECHO 58CM LARGO 77 CM Xl PECHO 63 CM LARGO 80 CM TELA FRESCA Y TRANSPIRABLE  TU COMPRA Y ENVÍO 100% SEGUROS  CALIDAD GARANTIZADA",
    "image": "producto-1631510565439.JPG",
    "category": "Beisbol",
    "cantidad": 2
  },
  {
    "id": 2,
    "name": "Bat Baseball De Aluminio Louisville Slugger 35in Wilson",
    "price": "300",
    "discount": "5",
    "description": "El bat de baseball de aluminio para adultos Warrior de 35\" y peso de 30oz, cuenta con un Weight Drop de -5, que lo convierte en un bat de mayor peso, recomendado para un nivel de juego avanzado y profesional.El bat Warrior está fabricado con Aluminio 7050 que lo hace más ligero y más fuerte, tiene una estructura de una sola pieza y una pared flexible más delgada que le brinda un efecto trampolín.  Ligero y fuerte que ayuda al jugador a incrementar su desempeño. End Cap (tapa) de material ligero que brinda mayor velocidad. Paredes más delgadas que brindan un mayor efecto trampolín al momento del golpe. Grip Sintético que brinda mejor agarre y control al bat.  Material - Aluminio Weight Drop - -5 Adultos Deporte - Baseball  El costo de envío lo puedes checar en la parte superior derecha, abajo del precio, en la figura del camioncito. Si estas adquiriendo más de una pieza del mismo artículo, modifica la CANTIDAD para que el costo de envío sea actualizado. Puedes agregar varios de nuestros productos a tu CARRITO DE COMPRAS y ahorrar con un costo de envío por un solo paquete. Utiliza la opción AGREGAR AL CARRITO en cada producto nuestro de tu elección. Si la suma de tus productos es mayor a $299, obtienes Envío Gratis o Envío con Descuento.  Se envía por Fedex, DHL, Estafeta u otros, según lo asigne Mercado Libre, y te llega de 24 a 48 horas hábiles. Puedes ver la fecha de entrega aproximada en la parte superior derecha, abajo del precio, en la figura del camioncito. La fecha estimada de entrega es calculada directamente por Mercado Libre. La dirección que Mercado Libre utilizará para tu envío es la que tienes en la configuración de tu cuenta. Asegúrate de que sea el domicilio correcto o actualízalo de acuerdo a tus necesidades ya que una vez que Mercado Libre nos asigna la \"Guía de Envío\", nosotros como vendedores no la podemos modificar. Una vez que tu envío va en camino, recibirás en correo electrónico con los datos para rastrear tu pedido.",
    "image": "producto-1631510639086.JPG",
    "category": "Beisbol",
    "cantidad": 2
  },
  {
    "id": 3,
    "name": "Jersey Casaca Beisbol Dodgers Bordada",
    "price": "200",
    "discount": "15",
    "description": "JERSEY BEISBOL DODGERS  LA MEJOR CALIDAD A TU ALCANCE  LOGOTIPO BORDADO NO ESTAMPAS NI VINIL  MEDIDAS  CHICA PECHO AXILA A AXILA 50 CM LARGO 70 CM  MEDIANA PECHO AXILA A AXILA 54 CM LARGO 73 CM  GRANDE PECHO AXILA A AXILA 58CM LARGO 77 CM  EXTRA GRANDE AXILA A AXILA 63CM LARGO 80 CM  TELA FRESCA Y TRANSPIRABLE  TU COMPRA Y ENVÍO 100% SEGUROS  CALIDAD GARANTIZADA  ARMADA SPORTS",
    "image": "producto-1631511006264.JPG",
    "category": "Beisbol",
    "cantidad": 2
  },
  {
    "id": 4,
    "name": "Guante Para Beisbol Softbol Wilson A360 13in Negro Gris",
    "price": "1300",
    "discount": "20",
    "description": "Tamaño de 13\"  Para lanzador Derecho  Nivel Recreativo  La línea A360 de Wilson combina una piel porcina ligera y suave junto con una piel sintética, que hacen de los guantes de la línea A360 faciles de amoldar para personas adultas y niños que se introducen en el mundo del Béisbol.    Ideal para jugar los jardines",
    "image": "producto-1631511091941.JPG",
    "category": "Beisbol",
    "cantidad": 2
  }
]